[{"_gpslocation_altitude": "_gpslocation_altitude", "hlth_q28": "What is the number of toilets in the facility?", "hlth_q29": "Is the number of toilets sufficient?", "current_raion": "C2. Please select current raion", "_gpslocation_latitude": "_gpslocation_latitude", "hlth_q22": "Does the facility have technical water storage available?", "hlth_q23": "If YES, how is the storage filled?", "hlth_q20": "If YES, what is the capacity in litres?", "hlth_q21": "If YES, is the capacity sufficient?", "hlth_q23_other": "Please specify:", "hlth_q27": "If YES, how is the water treated?", "hlth_q24": "If YES, what is the capacity in litres?", "hlth_q19_other": "Please specify:", "hlth_q35_other": "Please specify:", "_gpslocation_longitude": "_gpslocation_longitude", "gps_work": "C4. Does the GPS work?", "enum_id": "Enter enumerator ID", "Latitude": "Latitude", "end": "end", "KI_position": "Position", "current_village": "C3. Please select current settlement/village", "informed_consent": "Greetings,\\nI am from a non-government organizational initiative called REACH. We are conducting an assessment, which involves research to understand the community needs and capacities in this area in different sectors such as Health, Education, Livelihoods. I’d like to ask you some questions about  this interview should take 15-20 minutes, there are no direct benefits, compensation or risks involved for participating in this interview. All the Personally Identifiable Information will be kept confidential, and the other information will be used strictly for humanitarian purposes. \\nParticipation is voluntary, you have the right to decline to participate and to withdraw from the research once participation has begun and you may discontinue participation at any time without any penalty or loss. You may also choose to not answer/skip questions you’re not comfortable with. Should you have further questions about our work, or about this assessment we will share our contact number at the end of the interview.", "location_manual": "Please enter street name and house number", "facility_type": "What is the type of the health facility?", "start": "start", "hlth_q36_other": "Please specify:", "gender_KI": "Gender", "hlth_q18": "Does the facility have drinking water storage available?", "Longitude": "Longitude", "hlth_q37": "Has there been any shelling close to the facility in the last three months?", "hlth_q16": "Does the facility have an electricity generator?", "current_oblast": "C1. Please select current oblast", "KOATUU": "KOATUU", "hlth_q12_other": "Please specify:", "hlth_patients_per_doctor": "Please, specify the time frame for entered value", "_uuid": "_uuid", "hlth_q38": "Are there any cases when  landmines/other ERW were found on the territory of facility??", "Relevant Settlement": "Relevant Settlement", "hlth_q35": "If NO, what are the top three reasons why?", "hlth_q26": "Does the institution treat its own water?", "facility_name": "Name of Facility", "hlth_q36": "What are the top three challenges in delivering medical services?", "hlth_q31": "Are the toilets inside or outside?", "hlth_q30": "What type of toilets does the facility have?", "hlth_q33": "Is the number of ambulances sufficient?", "hlth_q32": "How many ambulances does the facility have?", "hlth_q17": "Have there been any water shortages at this facility in the past three months?", "phone": "Phone number", "hlth_q15": "Have there been any heating shortages at this facility during the last winter?", "hlth_q14": "Have there been any gas shortages at this facility in the last 3 months?", "hlth_q13": "Have there been any electricity shortages at this facility in the last 3 months?", "hlth_q12": "Are there  any means for fire safety in health facilities?", "hlth_q11": "Are there bomb shelters  in healthcare facility?", "hlth_q10": "If no, which medical equipment does it need?", "hlth_patients_per_doctor_other": "Please specify:", "gpslocation": "C5. Record the current location", "hlth_q25": "If YES, is the capacity sufficient?", "hlth_q19": "If YES, how is the storage filled?", "QF_Type": "QF_Type", "hlth_q3": "What is the number of doctors in the health facility?", "hlth_q2": "What was damaged?", "hlth_q1": "What is the  condition of this health facility?", "hlth_q7": "Have medical supplies been UNAVAILABLE in the past 3 months?", "hlth_q6": "Which  basic medications have been unavailable in the past 3 months?", "hlth_q5": "Have any basic medications been unavailable in the past 3 months?", "hlth_q4": "What is the average number of patients per doctor?", "hlth_q27_other": "Please specify:", "_submission_time": "_submission_time", "hlth_q9": "Does the facility have all the medical equipment it needs?", "hlth_q8": "Which medical supplies have been unavailable in the past 3 months?", "hlth_q34": "Do the doctors of the facility conduct home visits to the patients?", "name_KI": "Name of Key Informant", "deviceid": "deviceid", "_index": "_index", "_id": "_id", "hlth_q2_other": "Please specify:", "date_assessment": "date_assessment", "_gpslocation_precision": "_gpslocation_precision"}]